{
    "about": "# sugli autori\n\nContenuto inizialmente compilato da Julie McMurry, master in sanità pubblica presso la [University of London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/), con un background in malattie infettive e sviluppo di vaccini. Attualmente è Assistant Professor (senior research) presso la Oregon State University, College of Public Health; per saperne di più sui lavori del suo gruppo su modelli informatici per le malattie genetiche rare, puoi visitare [tislab.org](http:\/\/tislab.org\/).\n\nTra gli altri collaboratori, curatori, revisori e traduttori:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologo**, ([Consulente per la salute e la tecnologia](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- **Dr. Melissa Haendel, Direttore del Center for Data to Health, Oregon Health & Science University**, ([Direttore della Translational Data Science, Oregon State University](https:\/\/tislab.org\/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-f-e-lange-a609b838)",
    "affiliations": "## Affiliazioni\n**Attenzione: non parlo a nome di nessuna istituzione**.\nSto solo utilizzando ciò che so e ascoltando le prove che emergono rapidamente. Tutto ciò non è perfetto. Per favore, fatemi sapere se ci sono problemi con\nla veridicità o l'attualità di questo riassunto; se sei un virologo o lavori nel settore della sanità pubblica, eccetera, e desideri contribuire, consulta la [pagina dei contatti](\/contact\/) per metterti in contatto con noi.\n\nGrazie a Moni Munoz Torres per le modifiche e per la traduzione in spagnolo (un lavoro in corso). Sto lavorando alla traduzione in italiano a partire da domani, 9 marzo 2020.\n\nConsidera questo contenuto come concesso in licenza CC-0 di pubblico dominio nella misura in cui il tale contenuto è originale. La licenza non copre (e non può coprire) le fonti qui menzionate. Non intendere questa guida come pseudoscienza.\n",
    "be-on-guard-against-false-hope": "",
    "cancel-all-non-essential-face-to-face-medical-visits": "",
    "cancel-all-non-essential-travel": "",
    "contact": "Puoi seguire <a href=\"https:\/\/www.twitter.com\/flattencurve\">@FlattenCurve<\/a> su Twitter per notifiche sugli aggiornamenti del sito.\n\nSe sei un esperto e vuoi contribuire al sito (OGNI contenuto pertinente è benvenuto), consulta la guida [come contribuire](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).\n\nIn alternativa, puoi inviare un'email a [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), ma i tempi di risposta saranno lenti.\n\n",
    "contributing": "## Come aiutare e contribuire\n\nPrima di tutto, grazie! Molto lavoro non retribuito sta rendendo possibile la realizzazione di questo sito, cercando di renderlo una delle risorse più utili in questo tempo incerto di COVID19. Ci sono, tuttavia, alcuni costi associati a tutto ciò, come il costo dell'hosting, o potenzialmente l'assunzione di qualcuno che aiuti a gestire il lavoro man mano che il sito cresce.\n\n**Se volete contribuire finanziariamente**, vi siamo molto grati per qualsiasi somma, e [potete farlo qui](https:\/\/opencollective.com\/flattenthecurve).\n\n**Per contribuire con contenuti, recensioni e traduzioni** potete rivolgervi [qui](https:\/\/github.com\/flattenthecurve\/guide\/#how-to-contribute)\n\nNon sentitevi obbligati a contribuire: queste informazioni sono di libero accesso e di libera condivisione.\n\nSiate certi che tutto il denaro raccolto sarà utilizzato per la gestione, costruzione e manutenzione di questo sito.\n\nGrazie ancora! E laviamoci le mani. 🙂\n",
    "description": "Queste linee guida hanno lo scopo di aiutare ad appiattire la curva contro l'epidemia di COVID19, di contribuire a limitare la diffusione e a ridurre il carico sugli ospedali e su altre strutture sanitarie.",
    "do": "",
    "do-not": "",
    "do-not-attend-non-essential-public-gatherings": "",
    "do-not-be-careless": "{::.dont}\n## Non essere incurante\n\nNon essere quel tipo di persona. Potrebbe non riguardare te esclusivamente, ma è un problema di tutti. Non essere incurante nella speranza di poterti ammalare prima, così da \"evitare\nil picco\". Non c'è alcun beneficio per gli individui o per la popolazione di ammalarsi all'inizio della pandemia. Si metterebbero a rischio le vite degli altri. Non è solo il fatto che le persone muoiono, ma anche il modo in cui muoiono. Per non parlare del trauma fisico, emotivamente parlando questo è l'opposto di una \"buona morte\". Le persone muoiono da sole, in quarantena da coloro che amano.\n\nI primi rapporti indicano che le persone che si riprendono sviluppano anticorpi che forniscono immunità se vengono nuovamente infettate con lo stesso ceppo. Tuttavia, questa è un'ottima notizia per lo sviluppo del vaccino, quindi appiattiamo la curva e aspettiamo.\n\nLa cosa può diventare molto seria; una persona ha descritto il suo dolore come se i suoi polmoni fossero stati [passati attraverso uno scolapasta] (https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). Il 10% dei casi richiede cure in terapia intensiva e ventilazione meccanica. Anche nel caso in cui i referti delle autopsie dalla Cina sono stati\n[travisati](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) o sopravvalutati, c'è la possibilità di ricavarne dei danni ai polmoni a lungo termine o permanenti, se ti ammali e ti riprendi. Ci sono molte lacune nelle informazioni sui danni ai polmoni, soprattutto perché tutti coloro che sono qualificati per far sapere al pubblico esattamente cosa sta succedendo sono già molto impegnati a salvare vite umane e a mettere a rischio la propria.\n",
    "do-not-be-racist": "{::.dont}\n## Non essere razzista\n\nNon usare la \"preoccupazione\" come una cortina fumogena per il razzismo. Il virus è qui, ora. Poteva iniziare ovunque. Usa la stessa empatia come se la città d'origine fosse la tua. La prossima volta potrebbe esserlo.\n",
    "do-not-binge-news": "{::.dont}\n## Sii presente, non abbuffarti di notizie\n\nUna volta fatto tutto il possibile, fa' un passo indietro. Molto indietro. Guarda qualcosa di divertente. Leggi un buon libro. Impara a suonare uno strumento. Datti al giardinaggio. Abbraccia i tuoi figli. Chiama tua madre. Abbraccia tua madre. Chiama i tuoi figli. Sii presente. Prendi questo momento per essere grato di essere vivo su questo fantastico pianeta. Siamo tutti sulla stessa barca, prendiamoci cura l'uno dell'altro.\n",
    "do-not-go-to-doctor-without-calling-ahead": "{::.only_toc}\n## Chiama in anticipo\n\n{::.dont.no_toc}\n## Non andare dal medico senza chiamare prima\n\nNON andare direttamente in ospedale. Ulteriori indicazioni dal CDC [qui](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html).\n\nI call center sono comprensibilmente sopraffatti in questo momento da chi è solamente preoccupato ma sano, quindi per favore cerca di lasciare aperte le linee per le persone che davvero ne hanno bisogno.\n\n![](\/images\/it\/covid19-symptoms.png)\n",
    "do-not-go-to-work": "{::.dont}\n## Se sei malato\n**Non andare a lavoro se sei in qualche modo malato**\n\nÈ una buona idea --- anche se non è coronavirus. I sistemi sanitari hanno bisogno di ogni posto disponibile. Non causare inutile panico. Non assumere che sia solo un comune raffreddore. Rimani a casa se hai febbre o tosse.\n",
    "do-not-hoard-masks": "{::.dont}\n## Non accumulare maschere\n\nGli operatori sanitari hanno un disperato bisogno di maschere per prendersi cura di voi e dei vostri cari. Se gli operatori sanitari sono a rischio, lo siamo tutti. Le maschere NON sono la cosa più utile da usare per proteggersi: sono difficili da indossare correttamente, soprattutto per lunghi periodi di tempo, e la loro efficacia contro le particelle virali si ferma quando il filtro si inumidisce con la respirazione (dopo circa trenta minuti). Inoltre, per alcune persone, indossare una maschera rende più probabile che si tocchino il viso.\n",
    "do-not-shake-hands": "",
    "do-not-spread-misinformation": "{::.dont}\n## Non diffondere disinformazione\n\nNon posso impedire alla gente di rielaborare questo documento e di mischiarlo ad una guida non supportata dalla scienza. Tuttavia, se lo fate, non attribuitelo a me. Non esistono ancora delle cure.\n",
    "do-not-touch-public-surfaces": "{::.dont}\n## Non toccare le superfici pubbliche \n**con le dita; diventa creativo**\n\nOve possibile, utilizza le nocche anziché le punte delle dita (ad es. per i pulsanti dell'ascensore, gli interruttori delle luci, ecc.). Apri le porte con i fianchi piuttosto che con le mani. Se possibile, puoi usare i gomiti per aprire le maniglie delle porte. Se necessario, usa la manica per toccare una maniglia.\n",
    "do-not-touch-your-face": "",
    "do-not-wait": "",
    "flatten-curve-chart-image": "",
    "get-a-flu-buddy": "",
    "get-your-flu-shot": "",
    "it-is-here": "",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "",
    "lower-your-overall-risk": "",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "",
    "relative-to-other-countries": "",
    "site-header": "",
    "site-intro-and-updates": "",
    "spread-the-word": "",
    "stay-connected": "",
    "stock-up-on-food-and-essentials": "",
    "the-author": "## Informazioni sull'autore\n\n![Primo piano di Julie McMurry](images\/en\/Julie-McMurry.png)\n\nHo una Laurea Magistrale in sanità pubblica presso la [University of London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/) e un background in malattie infettive e sviluppo di vaccini. L'impatto di questa pandemia sarà inutilmente amplificato dalla disinformazione, quindi fate attenzione. Ho cercato di essere la più precisa possibile senza causare alcun panico. Non sono stata pagata per scrivere questo post, ma data la mia formazione sento che è una mia responsabilità. Si tratta di uno sforzo di volontariato per il quale le persone qualificate sono benvenute a contribuire. Francamente, l'unico motivo per cui questo post non è anonimo è che, probabilmente, sarebbe stato preso meno sul serio, e abbiamo bisogno di tutta la serietà che possiamo avere in questo momento.\n\nPer completezza, ho lavorato nel campo dei vaccini contro la tubercolosi e HIV dal 2000 al 2010, ma da allora ho cambiato il mio interesse verso la genetica delle malattie rare. Attualmente sono una Ricercatrice alla Oregon State University nel College of Public Health; per saperne di più sul lavoro del nostro gruppodi ricerca nei modelli informatici per le malattie genetiche rare, sentitevi liberi di dare un'occhiata su [tislab.org](http:\/\/tislab.org\/).\n",
    "the-us-healthcare-system": "",
    "there-is-hope": "",
    "this-is-not-normal-flu": "",
    "title": "Appiattire la curva - COVID-19",
    "wash-your-hands": "",
    "who-to-follow": "## Chi seguire \n**se siete interessati alla scienza delle pandemie**\n\nI veri eroi sono quelli in prima linea e quelli il cui lavoro è sopra citato. Ecco alcuni che sto seguendo per vari motivi. Il fatto che li abbia citati non implica che abbiano letto o approvato questa guida completa. Una lista non esaustiva dei loro profili su Twitter è qui. Seguo anche molte altre persone (non legate all'epidemia), che potete visualizzare qui: <https:\/\/twitter.com\/figgyjam\/following>\n",
    "work-from-home": "",
    "yes-this-is-bad": ""
}